{
  "hero_messages": [
    {
      "title": "Efficacité humanitaire",
      "text": "L’intégration du genre n’est pas un “extra” : elle améliore le ciblage, réduit les risques de protection et renforce la résilience."
    },
    {
      "title": "Leadership des femmes",
      "text": "Les femmes et les organisations dirigées par des femmes sont des actrices de première ligne, mais restent insuffisamment financées et représentées."
    },
    {
      "title": "Accountability par les données",
      "text": "Une coordination GiHA robuste et des systèmes de suivi sensibles au genre sont essentiels pour la redevabilité et l’impact."
    }
  ],

  "key_insights": [
    "Les crises prolongées (conflits, climat, déplacements) aggravent les inégalités structurelles et la vulnérabilité des femmes et des filles.",
    "Les risques de violences basées sur le genre augmentent dans les contextes de déplacement et d’accès restreint aux services essentiels.",
    "La participation des femmes aux mécanismes de décision (HCT/ICCG/Clusters) demeure insuffisante, limitant la pertinence des réponses.",
    "Le sous-financement des priorités genre réduit l’échelle des interventions et fragilise les gains de relèvement.",
    "L’insuffisance de données désagrégées (sexe, âge, handicap, statut) limite la planification et l’optimisation des ressources."
  ],

  "system_risk": "Sans intégration systématique du genre, les réponses humanitaires risquent d’être moins efficaces, d’augmenter les échecs de protection et de renforcer les vulnérabilités structurelles — avec un coût plus élevé à moyen terme.",

  "pillars": {
    "p1": {
      "objective": "Renforcer la redevabilité du système humanitaire envers les engagements en matière d’égalité de genre et de leadership des femmes, dans toutes les phases du cycle de programme humanitaire.",
      "actions": [
        "Institutionnaliser l’analyse genre dans les HNO/HRP et les revues de performance.",
        "Appuyer les HCT/ICCG/Clusters pour l’intégration du genre (guidance, QA, coaching).",
        "Promouvoir l’utilisation cohérente des marqueurs genre et des standards IASC.",
        "Soutenir la participation significative des organisations dirigées par des femmes (WLO/WRO) dans la coordination.",
        "Renforcer les capacités (formations ciblées, outils, mécanismes de redevabilité)."
      ],
      "result": "Une coordination humanitaire plus inclusive et redevable, avec des plans et projets mieux ciblés, intégrant les besoins intersectionnels des femmes et des filles."
    },

    "p2": {
      "objective": "Renforcer la protection et la résilience des femmes et des filles affectées par les crises, en combinant accès aux services, moyens de subsistance et relèvement sensible au genre.",
      "actions": [
        "Renforcer la prévention et la réponse aux VBG et les liens vers les services essentiels.",
        "Soutenir les moyens de subsistance des femmes (relance économique, compétences, accès aux ressources).",
        "Appuyer les organisations locales de femmes dans la mise en œuvre et le relèvement communautaire.",
        "Promouvoir des approches adaptées (AAP, PSEA, inclusion, prise en compte du handicap).",
        "Développer des mécanismes de résilience et de relèvement dans une logique nexus HDP."
      ],
      "result": "Des femmes et des filles mieux protégées, plus autonomes économiquement, capables de contribuer activement au relèvement et à la résilience des communautés."
    }
  },

  "cross_cutting": [
    "Localisation (financement et leadership local)",
    "AAP (redevabilité envers les populations affectées)",
    "PSEA (prévention exploitation et abus sexuels)",
    "Données & suivi (désagrégation, analyse, apprentissage)",
    "Approche intersectionnelle (âge, handicap, statut, vulnérabilités)"
  ],

  "risks": [
    {
      "title": "Risque humanitaire",
      "text": "Dégradation rapide des crises (conflits, chocs climatiques, déplacements) entraînant l’extension des besoins et la réduction de l’accès humanitaire.",
      "tags": ["Accès", "Sécurité", "Déplacements"]
    },
    {
      "title": "Risque social/genre",
      "text": "Normes discriminatoires et barrières structurelles limitant l’accès des femmes aux ressources, aux services, et aux espaces de décision.",
      "tags": ["Normes", "Inégalités", "Participation"]
    },
    {
      "title": "Risque financier",
      "text": "Sous-financement chronique des priorités genre et faible financement direct des WLO/WRO, limitant l’échelle et la durabilité des interventions.",
      "tags": ["Financement", "Localisation", "Durabilité"]
    },
    {
      "title": "Risque données & suivi",
      "text": "Insuffisance de données désagrégées et de mécanismes de suivi/QA, réduisant la redevabilité et la capacité à démontrer l’impact.",
      "tags": ["IM", "KPI", "Accountability"]
    }
  ],

  "system_gaps": [
    "Analyse genre inégale dans les cycles HNO/HRP et dans l’utilisation opérationnelle des résultats.",
    "Faible cohérence inter-agences sur les standards de redevabilité genre (QA, marqueurs, reporting).",
    "Financements insuffisants pour des mécanismes de localisation efficaces et durables.",
    "Capacités limitées (formations, outils, expertise) dans certains contextes à accès restreint.",
    "Données insuffisamment désagrégées et peu intégrées dans des tableaux de bord décisionnels."
  ],

  "opportunity": "Investir dans la coordination GiHA, la localisation et les systèmes de données permet d’améliorer la performance du système humanitaire, de réduire les risques de protection et d’accroître l’efficacité des ressources.",

  "investment_cards": [
    {
      "k": "Coordination GiHA",
      "v": "Impact système",
      "h": "Meilleure qualité des plans/projets, redevabilité renforcée, meilleure inclusion."
    },
    {
      "k": "Localisation (WLO/WRO)",
      "v": "Durabilité",
      "h": "Leadership local, solutions adaptées, continuité au-delà de l’urgence."
    },
    {
      "k": "Données & suivi",
      "v": "Efficience",
      "h": "Décisions basées sur les preuves, ciblage amélioré, reporting crédible."
    }
  ],

  "roi": [
    "Réduction des échecs de protection grâce à un ciblage plus précis et une meilleure inclusion.",
    "Optimisation des ressources via des décisions fondées sur les données (priorisation, QA, suivi).",
    "Renforcement de la résilience : soutien aux moyens de subsistance et relèvement sensible au genre.",
    "Augmentation de l’appropriation locale par la participation et le financement des WLO/WRO."
  ],

  "priority_actions": {
    "system": [
      "Institutionnaliser les standards GiHA et la redevabilité dans les mécanismes de coordination.",
      "Harmoniser les outils de suivi (indicateurs, marqueurs, QA) et renforcer l’apprentissage.",
      "Mettre en place un dispositif régional de reporting et d’analyse sensible au genre."
    ],
    "community": [
      "Accroître l’accès des organisations de femmes au financement et aux espaces de décision.",
      "Soutenir la résilience économique des femmes affectées (relance, compétences, accès).",
      "Renforcer la prévention et la réponse aux VBG et l’accès aux services essentiels."
    ]
  },

  "final_call": "Appel stratégique : renforcer la coordination GiHA, financer les organisations dirigées par des femmes et investir dans les systèmes de données sensibles au genre afin d’améliorer la performance humanitaire et la durabilité du relèvement.",

  "sidebar_intelligence": [
    { "k": "Financement direct WLO/WRO", "v": "À préciser" },
    { "k": "Couverture analyse genre HRP", "v": "À préciser" },
    { "k": "Score/usage marqueur genre", "v": "À préciser" },
    { "k": "Hotspots prioritaires", "v": "Sahel • Lac Tchad • Grands Lacs" }
  ],

  "contact": "Point focal régional Action humanitaire & résilience • email@unwomen.org (à remplacer)"
}
